"CFBundleDisplayName" = "Backup dan Sinkronisasi dari Google";
"Google drawing" = "Gambar Google";
"CFBundleName" = "Backup dan Sync";
"Google table" = "Tabel Google";
"Google presentation" = "Presentasi Google";
"Google spreadsheet" = "Spreadsheet Google";
"Google Drive link" = "Tautan Google Drive";
"Google document" = "Dokumen Google";
"Google form" = "Google Formulir";
